<?php

return [
    [
        'url' => 'http://www.yuzhuprice.com',
        'name' => '中国木材价格指数网',
        'desc' => '价格行情，指数行情，行业聚焦，价格标准，指数评析，预警评析，预警预测',
        'tags' => 1,
    ],
    [
        'url' => 'http://www.21mucai.com',
        'name' => '中国木材网',
        'desc' => '供应信息，求购信息，公司库，行情动态，行业资讯，招聘  供应信息，公司库 材原木，人造板，木工机械，竹材类，木业化工，红木，木皮，地板，木门，木制品，家居装潢 ',
        'tags' => 1,
    ],
    [
        'url' => 'http://www.woodmm.com',
        'name' => '苏州木买卖',
        'desc' => '建筑木方，每日报价，行情资讯  全国报价，各地加工仓库',
        'tags' => 1,
    ],
    [
        'url' => 'http://www.zgmcdspt.com',
        'name' => '中国木材电商平台',
        'desc' => '（属于交易平台）供应信心，求购信息，企业库，展会推荐，品牌展示，行情动态    无报价，在此上面可以看到所有商家卖卖信息。具体购买需要联系对应商家',
        'tags' => 1,
    ],
    [
        'url' => 'http://anywood.com',
        'name' => '木材圈',
        'desc' => '木材资讯，木材供求，木材圈子  主要推资讯与交易',
        'tags' => 1,
    ],
    [
        'url' => 'http://www.mywood.cc',
        'name' => '我的木材',
        'desc' => '当日（每个地区）价格，供应，期货，求购，资讯，行情，招商，展会 地区木材报价',
        'tags' => 1,
    ],

    [
        'url' => 'http://www.yuzhuwood.com',
        'name' => '木材王国',
        'desc' => '现货超市，交易中信，鱼珠商城，供应商品，行业资讯，价格行情，热门材种  现货超市，鱼珠商城',
        'tags' => 1,

    ],
    [
        'url' => 'http://umu365.com',
        'name' => '优木网',
        'desc' => '供应、采购、企业库、资讯',
        'tags' => 1,
    ],
    [
        'url' => 'http://www.wood365.com',
        'name' => '搜木网',
        'desc' => '进口原木，国产原木，板材超市，现货资源，采购信息，行情资讯，搜木金融  分国内和进口，现货资源整合，搜木金融',
        'tags' => 1,
    ],

    [
        'url' => 'http://www.zcwood.com',
        'name' => '天津中湖木业有限公司',
        'desc' => '建筑木方，原木进口，古建景观，建筑模版，家具材料，包装托盘   地方木材交易平台    木材售卖    不报价（已电话联系，具体面谈，400-002-2078）',
        'tags' => 2,
    ],
    [
        'url' => 'http://www.zjgxfm.com',
        'name' => '张家港市金港镇新福茂木',
        'desc' => '进口木材批发，家具材批发，非洲材，南美材，巴新材    地方木材交易平台    木材售卖    不报价（已电话联系，只接受面谈，15950943909',
        'tags' => 2,
    ],

    [
        'url' => 'http://www.zhhcbj.com',
        'name' => '智恒鸿创（北京）商贸有限公司',
        'desc' => '小家具制作，工艺制作，4m原木，薄板，托盘板材 地方木材交易平台    木材售卖    不报价（电联沟通，具体面谈13581626699）',
        'tags' => 2,

    ],

    [
        'url' => 'http://www.hflbmc.com',
        'name' => '合肥木材加工',
        'desc' => '收购原木，带锯加工，托盘制作  地方木材平台',
        'tags' => 2,

    ],
    [
        'url' => 'http://www.der.com.cn',
        'name' => '德尔未来',
        'desc' => '江苏），房产，家居产品，木材，装修装潢，房产服务   房产，家居产品，木材，装修装潢，房产服务    地板      ',
        'tags' => 3,
    ],

    [
        'url' => 'http://www.finwood.cn',
        'name' => '芬木科技',
        'desc' => '上海芬木网络科技发展有限公司  FinWood芬木是一个木材供应链S2B交易平台，除了支持用户进行线上现货交易外，还通过整合上游渠道资源，仓储、加工等服务，实现网上交易规模化、透明化，降低集合采购成本、并以此拓展更广的销售覆盖面。 行情，交易商城，求购  西非材、东非材、巴新材、所罗门材 ',
        'tags' => 3,

    ],

    // [
    //     'url' => 'http://www.dcwoodenman.com',
    //     'name' => '东晨木头人',
    //     'desc' => '木头人满洲里科技网络有限公司  通过app，网站，公众账号等方式打造成为全国最大木材全产业链服务商，贸易商。业务包括：木材行业权威资讯数据新闻峰会的发布木材峰会的举办；以满洲里为主的铁路的实时到货信息，对到货信息进行现场直播显现，对口岸到货信息进行大数据分析；商城销售产品以木材的销售和木材周边产品的销售为主，商城实行“木材走进来，周边产品走出去”的战略。公司还有一系列的增值业务以提高公司的盈利能力，比如境外车皮物流位子的查询；针对木材产业的找车配货服务（汽车、火车、集装箱），可以对物流进行实时查询；针对满洲里当地的木材检尺服务。 ',
    //     'tags' => 3,

    // ],

    [

        'url' => 'http://www.canju365.com',
        'name' => '餐具365/木其信息',
        'desc' => '南京木其信息技术有限公司    木艺文化推广及木制品销售的公司  ',
        'tags' => 3,
    ],

    [
        'url' => 'http://www.99niucai.com',
        'name' => '牛材网 浙江奇兵电子商务有限公司Pre-A',
        'desc' => '牛材网是一家人造板B2B垂直电商。通过自营+自建仓储的重模式。一方面将信息透明化，把工厂信息直接呈现给企业用户。另一方面，利用互联网工具将分散的需求整合起来，提高上游的生产效率。   密度板、刨花板、多层板、饰面版',
        'tags' => 3,

    ],

    // [
    //     'url' => 'http://m.mucaibang.cn',
    //     'name' => '木材帮APP',
    //     'desc' => '北京木材帮网络科技有限公司   电子商务、木材、互联网、建材、CRM农业    网页端暂时无法访问',
    //     'tags' => 3,
    // ],

    // [
    //     'url' => 'http://www.51tzcom.shop.liebiao.com',
    //     'name' => '德朋网络',
    //     'desc' => '西安德朋网络信息技术股份有限公司    通过线上“我要装修网”消费导购业务平台展示建材、家居产品信息及团购会活动信息等，整合家装群体等潜在客户的需求，再通过线下组织团购会向建材家居供应商收取会务服务费，促成建材家居供应商的产品向家装群体等客户的实物流   网页端暂时无法访问 ',
    //     'tags' => 3,
    // ],

    // [
    //     'url' => 'http://www.salewood.com',
    //     'name' => '有木网',
    //     'desc' => '中国木材保护工业协会（天使轮） 有木网是一个木材经销商的供应链平台，专注于提供装饰材、家具材等园商材料；以及花园整装、花园家具、户外涂料、家具涂料等。 电子商务、涂料、木材平台电子商务家具家居    网页端暂时无法访问  ',
    //     'tags' => 3,
    // ],

    // ['url' => 'http://szqfby.com',
    //     'name' => '琦锋',
    //     'desc' => '苏州琦锋板业  pc板材、木材板材   网页端暂时无法访问',
    //     'tags' => 3],

    // ['url' => 'http://www.17youcai.com',
    //     'name' => '有材网',
    //     'desc' => '观悦家居科技(北京）有限公司  电子商务、木材交易   网页有问题',
    //     'tags' => 3],
    // [
    //     'url' => 'http://www.94jiancai.com',
    //     'name' => '94建材网',
    //     'desc' => '点点浩瀚网络科技有限公司有限公司    木材、钢铁   网页打不开',
    //     'tags' => 3],
    // ['url' => 'http://www.88119.cn',
    //     'name' => '非洲采购网',
    //     'desc' => '广东通非供应链管理股份有限公司 非洲采购网是一个中非贸易B2B电子商务平台，致力于提供多种商品，为中国制造商和非洲客商提供快捷、便利、高效的一站式跨境电商服务。隶属于广东通非供应链管理股份有限公司。',
    //     'tags' => 3],
    // ['url' => 'http://www.91mucai.com',
    //     'name' => '91木材网',
    //     'desc' => '上海顺木电子商务有限公司（天使轮）   91木材网是一家主打专业林木采购、销售服务的一站式线上线下B2B电商平台，上海顺木电子商务有限公司旗下网站。  网页端打不开',
    //     'tags' => 3,
    // ],
    // ['url' => 'http://ewoods.com.cn',
    //     'name' => '易木世界',
    //     'desc' => '广东易木世界网络科技有限公司定位为木材跨境交易平台。利用互联网技术与电子商务优势，整合国内外优势木业资源，打通线上线下跨境交易模式，实现多种木材品类的交易，打造集线上交易、木材金融、报关通关、中央仓储/保税仓、全球物流、木业大数据等多功能于一体的国家化木材跨境交易电商平台。   电子商务木材大宗商品电子商务跨境物流  网页端打不开',
    //     'tags' => 3],
    // ['url' => 'http://mujishi.com',
    //     'name' => '木集市',
    //     'desc' => '上海汇买宜网络科技有限公司   木集市是一家专业的互联网木材B2B交易平台，为木材的供应商、需求商提供对接交易服务。上海汇买宜网络科技有限公司旗下产品。    网页端打不开',
    //     'tags' => 3,
    // ],
    // ['url' => 'http://www.syt-jk.com',
    //     'name' => '申圆通金控',
    //     'desc' => '申圆通投资管理有限公司 木材供应链金融租赁基金财富管理 网页端打不开',
    //     'tags' => 3,
    // ],

    // ['url' => 'http://www.owscl.com',
    //     'name' => '欧盛威货代',
    //     'desc' => '广州市欧盛威国际货运代理有限公司    电子商务其他木材空运陆运仓储服务保险',
    //     'tags' => 3,
    // ],

    // ['url' => 'http://www.dzwzwg.com',
    //     'name' => '广物互联网',
    //     'desc' => '广东广物互联网科技有限公司   电子商务燃料木材钢铁现货交易商业地产',
    //     'tags' => 3,
    // ],

    ['url' => 'http://www.youmutou.com',
        'name' => '有木头网',
        'desc' => '深圳市有木互联网科技有限公司Pre-A 木材电商平台，隶属于深圳市有木互联网科技有限公司    经销商、全球木材采购中心、供应资源、委托找货  搜索很赞',
        'tags' => 3,
    ],
    ['url' => 'http://www.775m.com',
        'name' => '家具专搜',
        'desc' => '深圳市具人网络科技有限公司   家具专搜是一家主打家具、木材产业链的B2B电商平台，通过O2O的方式，为木材、家具及海内外上下游对接生意资源，并提供线下解决方案，帮助家具企业找最优质最便宜的木材货源，协助木材商找到更多制造商买家。深圳市具人网络科技有限公司旗下网站。   求购报价，物流直连、家具企业',
        'tags' => 3,
    ],
    // ['url' => 'http://www.zhaomuwang.cn',
    //     'name' => '找木网',
    //     'desc' => '上海找木信息科技有限公司    找木网是一家主打木材B2B电商交易及供应链服务的平台，致力于帮助传统木材行业的买家迅速找到物美价廉的木材。上海找木信息科技有限公司旗下网站。  网站打不开 ',
    //     'tags' => 3,

    // ],

    ['url' => 'http://www.mutouw.com',
        'name' => '木投网',
        'desc' => '北京木投网科技有限公司 木投网是一家木业B2B采购网站，在整合全球木材资源基础上，打造以跨境电商、木业商城、供应链金融、产品众筹、文化服务为纽带的产业链服务O2O平台 木投金融，木投商城、买卖家服务 ',
        'tags' => 3,
    ],

];
